/* Localized versions of Info.plist keys */

CFBundleName = "Basic Cocoa Animations";
CFBundleGetInfoString = "v1.1, Copyright 2007-2011 Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2007-2011, Apple Inc.";